{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<eos_de>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<eos_en>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<eos_de>": 0,
      "<eos_en>": 1,
      "<pad>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "À": 127,
      "Á": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "Ü": 155,
      "Ý": 156,
      "Þ": 157,
      "ß": 158,
      "à": 159,
      "á": 160,
      "â": 161,
      "ã": 162,
      "ä": 163,
      "å": 164,
      "æ": 165,
      "ç": 166,
      "è": 167,
      "é": 168,
      "ê": 169,
      "ë": 170,
      "ì": 171,
      "í": 172,
      "î": 173,
      "ï": 174,
      "ð": 175,
      "ñ": 176,
      "ò": 177,
      "ó": 178,
      "ô": 179,
      "õ": 180,
      "ö": 181,
      "÷": 182,
      "ø": 183,
      "ù": 184,
      "ú": 185,
      "û": 186,
      "ü": 187,
      "ý": 188,
      "þ": 189,
      "ÿ": 190,
      "Ā": 191,
      "ā": 192,
      "Ă": 193,
      "ă": 194,
      "Ą": 195,
      "ą": 196,
      "Ć": 197,
      "ć": 198,
      "Ĉ": 199,
      "ĉ": 200,
      "Ċ": 201,
      "ċ": 202,
      "Č": 203,
      "č": 204,
      "Ď": 205,
      "ď": 206,
      "Đ": 207,
      "đ": 208,
      "Ē": 209,
      "ē": 210,
      "Ĕ": 211,
      "ĕ": 212,
      "Ė": 213,
      "ė": 214,
      "Ę": 215,
      "ę": 216,
      "Ě": 217,
      "ě": 218,
      "Ĝ": 219,
      "ĝ": 220,
      "Ğ": 221,
      "ğ": 222,
      "Ġ": 223,
      "ġ": 224,
      "Ģ": 225,
      "ģ": 226,
      "Ĥ": 227,
      "ĥ": 228,
      "Ħ": 229,
      "ħ": 230,
      "Ĩ": 231,
      "ĩ": 232,
      "Ī": 233,
      "ī": 234,
      "Ĭ": 235,
      "ĭ": 236,
      "Į": 237,
      "į": 238,
      "İ": 239,
      "ı": 240,
      "Ĳ": 241,
      "ĳ": 242,
      "Ĵ": 243,
      "ĵ": 244,
      "Ķ": 245,
      "ķ": 246,
      "ĸ": 247,
      "Ĺ": 248,
      "ĺ": 249,
      "Ļ": 250,
      "ļ": 251,
      "Ľ": 252,
      "ľ": 253,
      "Ŀ": 254,
      "ŀ": 255,
      "Ł": 256,
      "ł": 257,
      "Ń": 258,
      "en": 259,
      "Ġ.": 260,
      "er": 261,
      "in": 262,
      "Ġt": 263,
      "ch": 264,
      "Ġa": 265,
      "Ġs": 266,
      "Ġd": 267,
      "Ġw": 268,
      "Ġi": 269,
      "es": 270,
      "Ġth": 271,
      "Ġ,": 272,
      "an": 273,
      "Ġm": 274,
      "ie": 275,
      "un": 276,
      "on": 277,
      "Ġh": 278,
      "at": 279,
      "as": 280,
      "Ġb": 281,
      "st": 282,
      "Ġg": 283,
      "re": 284,
      "Ġ&": 285,
      "Ġe": 286,
      "it": 287,
      "ich": 288,
      "ll": 289,
      "Ġf": 290,
      "Ġn": 291,
      "Ġthe": 292,
      "os": 293,
      "ou": 294,
      "or": 295,
      "ap": 296,
      "ar": 297,
      "Ġp": 298,
      "le": 299,
      "is": 300,
      "ot": 301,
      "apos": 302,
      "Ġc": 303,
      "ing": 304,
      "Ġin": 305,
      "Ġk": 306,
      "Ġv": 307,
      "Ġo": 308,
      "te": 309,
      "ir": 310,
      "und": 311,
      "Ġein": 312,
      "al": 313,
      "Ġl": 314,
      "Ġan": 315,
      "th": 316,
      "Ã¼": 317,
      "and": 318,
      "Ġto": 319,
      "ig": 320,
      "om": 321,
      "qu": 322,
      "ed": 323,
      "us": 324,
      "Ġz": 325,
      "Ġ?": 326,
      "Ġist": 327,
      "Ġbe": 328,
      "Ġof": 329,
      "Ġy": 330,
      "Ã¤": 331,
      "Ġdas": 332,
      "Ġwe": 333,
      "Ġis": 334,
      "ion": 335,
      "ere": 336,
      "quot": 337,
      "Ġdie": 338,
      "ent": 339,
      "ro": 340,
      "ab": 341,
      "Ġse": 342,
      "ut": 343,
      "ur": 344,
      "Ġyou": 345,
      "Ġsie": 346,
      "ic": 347,
      "ve": 348,
      "so": 349,
      "et": 350,
      "icht": 351,
      "Ġit": 352,
      "ra": 353,
      "ow": 354,
      "ies": 355,
      "Ġwir": 356,
      "Ġthat": 357,
      "de": 358,
      "ier": 359,
      "Ã¶": 360,
      "ge": 361,
      "hr": 362,
      "Ġst": 363,
      "um": 364,
      "Ġj": 365,
      "ach": 366,
      "ein": 367,
      "am": 368,
      "Ġver": 369,
      "em": 370,
      "il": 371,
      "ind": 372,
      "Ġre": 373,
      "Ġand": 374,
      "all": 375,
      "lich": 376,
      "ke": 377,
      "ter": 378,
      "Ġ:": 379,
      "Ġwas": 380,
      "Ġder": 381,
      "Ġes": 382,
      "ung": 383,
      "we": 384,
      "ten": 385,
      "Ġwh": 386,
      "sch": 387,
      "Ġun": 388,
      "Ġich": 389,
      "Ġund": 390,
      "Ġso": 391,
      "im": 392,
      "el": 393,
      "Ġer": 394,
      "uf": 395,
      "Ġthis": 396,
      "Ġsch": 397,
      "Ġr": 398,
      "ay": 399,
      "ol": 400,
      "Ġnicht": 401,
      "Ġzu": 402,
      "Ġha": 403,
      "der": 404,
      "Ġal": 405,
      "Ġon": 406,
      "Ġle": 407,
      "den": 408,
      "ct": 409,
      "gen": 410,
      "ber": 411,
      "Ġge": 412,
      "ver": 413,
      "Ġdo": 414,
      "Ġdies": 415,
      "nen": 416,
      "ck": 417,
      "uch": 418,
      "Ã¼r": 419,
      "ht": 420,
      "id": 421,
      "out": 422,
      "Ġall": 423,
      "Ġeine": 424,
      "Ġfor": 425,
      "Ġab": 426,
      "das": 427,
      "Ġhab": 428,
      "the": 429,
      "Ġme": 430,
      "Ġwar": 431,
      "Ġare": 432,
      "Ġne": 433,
      "he": 434,
      "sen": 435,
      "ann": 436,
      "ld": 437,
      "ation": 438,
      "op": 439,
      "Ġpro": 440,
      "ce": 441,
      "Ġden": 442,
      "ill": 443,
      "if": 444,
      "Ġsind": 445,
      "ÃŁ": 446,
      "Ġgo": 447,
      "ly": 448,
      "ben": 449,
      "ag": 450,
      "hen": 451,
      "be": 452,
      "Ġauf": 453,
      "est": 454,
      "ess": 455,
      "ist": 456,
      "Ġim": 457,
      "Ġsp": 458,
      "ally": 459,
      "au": 460,
      "Ġvon": 461,
      "Ġmit": 462,
      "Ġhave": 463,
      "ome": 464,
      "Ġhe": 465,
      "ul": 466,
      "wir": 467,
      "se": 468,
      "Ġch": 469,
      "isch": 470,
      "kt": 471,
      "Ġwhat": 472,
      "sie": 473,
      "Ġcan": 474,
      "ib": 475,
      "Ġsich": 476,
      "Ġuns": 477,
      "ust": 478,
      "ith": 479,
      "Ġwie": 480,
      "Ġmo": 481,
      "our": 482,
      "Ġnot": 483,
      "now": 484,
      "men": 485,
      "Ġman": 486,
      "ant": 487,
      "Ġwor": 488,
      "Ġthey": 489,
      "Ã¼ber": 490,
      "Ġhaben": 491,
      "Ã¶n": 492,
      "ok": 493,
      "Ġex": 494,
      "her": 495,
      "ell": 496,
      "Ġaus": 497,
      "Ġar": 498,
      "Ġwith": 499,
      "ad": 500,
      "Ġ1": 501,
      "iel": 502,
      "Ġhat": 503,
      "Ġabout": 504,
      "Ġli": 505,
      "Ġih": 506,
      "up": 507,
      "Ġges": 508,
      "Ġno": 509,
      "af": 510,
      "ĠfÃ¼r": 511,
      "00": 512,
      "but": 513,
      "ort": 514,
      "od": 515,
      "ik": 516,
      "Ġdass": 517,
      "eine": 518,
      "Ġfr": 519,
      "ne": 520,
      "ah": 521,
      "Ġwer": 522,
      "Ġat": 523,
      "ould": 524,
      "ĠÃ¼ber": 525,
      "ight": 526,
      "art": 527,
      "ze": 528,
      "Ġalso": 529,
      "Ġcom": 530,
      "ank": 531,
      "Ġthere": 532,
      "ers": 533,
      "Ġmy": 534,
      "was": 535,
      "Ġte": 536,
      "aus": 537,
      "ese": 538,
      "ĠkÃ¶n": 539,
      "ien": 540,
      "Ġ-": 541,
      "this": 542,
      "og": 543,
      "aber": 544,
      "die": 545,
      "Ġen": 546,
      "Ġas": 547,
      "Ã¤n": 548,
      "Ġsh": 549,
      "ine": 550,
      "Ġde": 551,
      "Ġtr": 552,
      "mer": 553,
      "Ġus": 554,
      "ive": 555,
      "iv": 556,
      "Ġma": 557,
      "Ġdes": 558,
      "Ġcon": 559,
      "ute": 560,
      "ahr": 561,
      "Ġsa": 562,
      "Ġone": 563,
      "Ġlo": 564,
      "Ġsome": 565,
      "Ġhier": 566,
      "Ġgr": 567,
      "Ġum": 568,
      "Ġmach": 569,
      "enn": 570,
      "ink": 571,
      "oll": 572,
      "Ġlike": 573,
      "Ġpl": 574,
      "ure": 575,
      "lt": 576,
      "you": 577,
      "Ġjust": 578,
      "Ġvery": 579,
      "ang": 580,
      "one": 581,
      "Ġvor": 582,
      "they": 583,
      "Ġ--": 584,
      "Ġdiese": 585,
      "iert": 586,
      "Ġher": 587,
      "wh": 588,
      "ste": 589,
      "Ġpe": 590,
      "Ġget": 591,
      "ity": 592,
      "ople": 593,
      "ff": 594,
      "Ġknow": 595,
      "Ġor": 596,
      "ern": 597,
      "ĠkÃ¶nnen": 598,
      "igen": 599,
      "ate": 600,
      "ibt": 601,
      "ast": 602,
      "Ġthing": 603,
      "Ġent": 604,
      "ass": 605,
      "Ġhere": 606,
      "pen": 607,
      "Ġze": 608,
      "Ġsehr": 609,
      "zt": 610,
      "Ġdem": 611,
      "other": 612,
      "Ġgen": 613,
      "ieren": 614,
      "Ġda": 615,
      "pl": 616,
      "Ġmen": 617,
      "Ġpr": 618,
      "Ġinter": 619,
      "ted": 620,
      "Ġeinen": 621,
      "Ġpeople": 622,
      "Ġthem": 623,
      "Ġals": 624,
      "Ġ2": 625,
      "dies": 626,
      "Ġfrom": 627,
      "Ġkann": 628,
      "Ġgl": 629,
      "chen": 630,
      "ild": 631,
      "ige": 632,
      "Ġout": 633,
      "ain": 634,
      "ite": 635,
      "zen": 636,
      "Ġgibt": 637,
      "Ġthese": 638,
      "Ġsein": 639,
      "Ġwerden": 640,
      "Ġthink": 641,
      "Ġsee": 642,
      "Ġco": 643,
      "ple": 644,
      "Ġnach": 645,
      "Ġour": 646,
      "Ġet": 647,
      "ble": 648,
      "Ġup": 649,
      "that": 650,
      "ear": 651,
      "Ġqu": 652,
      "Ġauch": 653,
      "Ġmich": 654,
      "Ġmein": 655,
      "fer": 656,
      "ide": 657,
      "Ġgro": 658,
      "Ġhow": 659,
      "Ġgoing": 660,
      "Ġact": 661,
      "hl": 662,
      "ft": 663,
      "per": 664,
      "Ġreally": 665,
      "Ġwird": 666,
      "ame": 667,
      "oug": 668,
      "ard": 669,
      "wo": 670,
      "Ġgesch": 671,
      "man": 672,
      "Ġihnen": 673,
      "Ġbr": 674,
      "Ġdar": 675,
      "Ġste": 676,
      "Ġkom": 677,
      "Ġam": 678,
      "Ġmus": 679,
      "for": 680,
      "ungen": 681,
      "very": 682,
      "age": 683,
      "thing": 684,
      "Ġwill": 685,
      "Ġyour": 686,
      "schen": 687,
      "Ġnur": 688,
      "ken": 689,
      "ans": 690,
      "also": 691,
      "iz": 692,
      "Ġkind": 693,
      "ack": 694,
      "Ġdon": 695,
      "Ã¤t": 696,
      "Ġnoch": 697,
      "Ã¼ck": 698,
      "ug": 699,
      "Ġdid": 700,
      "Ġfra": 701,
      "end": 702,
      "Ġhabe": 703,
      "itt": 704,
      "ose": 705,
      "reat": 706,
      "ip": 707,
      "ect": 708,
      "Ã¶r": 709,
      "ous": 710,
      "keit": 711,
      "issen": 712,
      "ial": 713,
      "schaf": 714,
      "Ġwur": 715,
      "Ġlook": 716,
      "Ġfe": 717,
      "Ġhad": 718,
      "Ġwork": 719,
      "ually": 720,
      "are": 721,
      "Ġ!": 722,
      "olog": 723,
      "Ġsehen": 724,
      "Ġhas": 725,
      "Ġmore": 726,
      "blem": 727,
      "Ġetwas": 728,
      "ia": 729,
      "Ġhap": 730,
      "Ġtim": 731,
      "ick": 732,
      "Ã¤ch": 733,
      "Ġwere": 734,
      "ise": 735,
      "Ġro": 736,
      "etzt": 737,
      "Ġunter": 738,
      "pt": 739,
      "Ġbl": 740,
      "ue": 741,
      "Ġyear": 742,
      "Ġfl": 743,
      "Ġnow": 744,
      "Ġkon": 745,
      "du": 746,
      "Ġeinf": 747,
      "sp": 748,
      "Ġproblem": 749,
      "mal": 750,
      "Ġihr": 751,
      "to": 752,
      "fen": 753,
      "Ġwant": 754,
      "ak": 755,
      "ud": 756,
      "Ġper": 757,
      "Ġleben": 758,
      "Ġwould": 759,
      "ment": 760,
      "Ġwirk": 761,
      "auf": 762,
      "lle": 763,
      "sten": 764,
      "wer": 765,
      "Ġbes": 766,
      "Ġby": 767,
      "Ġbra": 768,
      "chn": 769,
      "Ġfa": 770,
      "ĠmÃ¶": 771,
      "urch": 772,
      "Ġviel": 773,
      "hn": 774,
      "Ġgot": 775,
      "Ġzwe": 776,
      "ong": 777,
      "there": 778,
      "Ġwirklich": 779,
      "ven": 780,
      "Ġeiner": 781,
      "Ġneed": 782,
      "Ġsag": 783,
      "heit": 784,
      "wie": 785,
      "ater": 786,
      "ause": 787,
      "Ġag": 788,
      "Ġeinem": 789,
      "ĠgroÃŁ": 790,
      "Ġright": 791,
      "ob": 792,
      "Ġevery": 793,
      "Ġvie": 794,
      "ub": 795,
      "Ġactually": 796,
      "Ġmir": 797,
      "Ġeinfach": 798,
      "Ġsy": 799,
      "ult": 800,
      "ign": 801,
      "Ġlet": 802,
      "alk": 803,
      "Ġway": 804,
      "hal": 805,
      "me": 806,
      "sel": 807,
      "schaft": 808,
      "Ġbeg": 809,
      "ischen": 810,
      "ische": 811,
      "Ã¼n": 812,
      "Ġbec": 813,
      "Ġaf": 814,
      "Ġide": 815,
      "Ġcomp": 816,
      "Ġmenschen": 817,
      "Ġworld": 818,
      "cht": 819,
      "Ġwissen": 820,
      "ory": 821,
      "Ġwelt": 822,
      "Ġra": 823,
      "Ġgan": 824,
      "Ġdif": 825,
      "Ġjahr": 826,
      "Ġthen": 827,
      "Ġmehr": 828,
      "what": 829,
      "ry": 830,
      "ore": 831,
      "Ġmachen": 832,
      "pe": 833,
      "Ġsc": 834,
      "Ġtime": 835,
      "ions": 836,
      "liche": 837,
      "Ġnew": 838,
      "Ġcall": 839,
      "Ġbet": 840,
      "Ġwho": 841,
      "Ġaber": 842,
      "Ġtun": 843,
      "Ġhappen": 844,
      "ert": 845,
      "Ġph": 846,
      "Ġcl": 847,
      "Ġthings": 848,
      "che": 849,
      "mt": 850,
      "Ġwenn": 851,
      "assen": 852,
      "Ã¼s": 853,
      "Ġalle": 854,
      "Ġdr": 855,
      "Ġdieser": 856,
      "Ġsaid": 857,
      "beit": 858,
      "Ġsel": 859,
      "Ġmill": 860,
      "Ġwurde": 861,
      "Ġgut": 862,
      "rei": 863,
      "pr": 864,
      "Ã¤nder": 865,
      "Ġdurch": 866,
      "Ġtwo": 867,
      "Ġdann": 868,
      "Ġkeine": 869,
      "Ġtechn": 870,
      "Ġmeine": 871,
      "Ġzur": 872,
      "Ġnat": 873,
      "Ġta": 874,
      "ree": 875,
      "Ã¤r": 876,
      "chte": 877,
      "Ġother": 878,
      "inge": 879,
      "Ġdoes": 880,
      "ac": 881,
      "Ġoder": 882,
      "ough": 883,
      "Ġtra": 884,
      "stem": 885,
      "Ġwo": 886,
      "Ġcould": 887,
      "Ġfir": 888,
      "Ġlie": 889,
      "inn": 890,
      "Ġany": 891,
      "ire": 892,
      "Ġbo": 893,
      "Ġjed": 894,
      "Ġihre": 895,
      "Ġdiffer": 896,
      "Ġsay": 897,
      "Ġbut": 898,
      "rie": 899,
      "ru": 900,
      "con": 901,
      "Ġsomething": 902,
      "eren": 903,
      "Ġpo": 904,
      "iÃŁ": 905,
      "Ġpass": 906,
      "ice": 907,
      "als": 908,
      "Ġind": 909,
      "Ġmake": 910,
      "Ġzeit": 911,
      "lie": 912,
      "Ġbeen": 913,
      "Ġgood": 914,
      "ges": 915,
      "Ġbin": 916,
      "Ġbei": 917,
      "Ġart": 918,
      "Ġfo": 919,
      "Ġger": 920,
      "ange": 921,
      "ommen": 922,
      "Ġpre": 923,
      "Ġmuch": 924,
      "thank": 925,
      "ical": 926,
      "gt": 927,
      "Ġweit": 928,
      "ser": 929,
      "Ġstar": 930,
      "Ġjetzt": 931,
      "port": 932,
      "Ġdu": 933,
      "Ġtheir": 934,
      "Ġsoll": 935,
      "Ġob": 936,
      "Ġyears": 937,
      "zu": 938,
      "unt": 939,
      "oss": 940,
      "Ġ3": 941,
      "ace": 942,
      "fl": 943,
      "000": 944,
      "Ġinto": 945,
      "Ġlitt": 946,
      "ktion": 947,
      "hier": 948,
      "Ġkein": 949,
      "stell": 950,
      "ĠmÃ¼s": 951,
      "Ġlot": 952,
      "Ġkle": 953,
      "Ġlittle": 954,
      "Ġpart": 955,
      "ife": 956,
      "Ġres": 957,
      "Ġwoll": 958,
      "ger": 959,
      "ish": 960,
      "war": 961,
      "able": 962,
      "anke": 963,
      "Ġhand": 964,
      "Ġimmer": 965,
      "Ġmar": 966,
      "Ġbu": 967,
      "ody": 968,
      "Ġgem": 969,
      "Ġzwei": 970,
      "Ġvers": 971,
      "ichtig": 972,
      "Ġunsere": 973,
      "Ġzum": 974,
      "ĠwÃ¼r": 975,
      "âĢ": 976,
      "aten": 977,
      "Ġback": 978,
      "way": 979,
      "ile": 980,
      "Ġfirst": 981,
      "Ġfun": 982,
      "Ġspe": 983,
      "uchen": 984,
      "ient": 985,
      "ĠâĢ": 986,
      "ichte": 987,
      "Ã¤hr": 988,
      "Ġbed": 989,
      "iver": 990,
      "lichen": 991,
      "ĠmÃ¼ssen": 992,
      "ys": 993,
      "Ġshe": 994,
      "Ġpers": 995,
      "Ġgew": 996,
      "ens": 997,
      "ds": 998,
      "Ġtalk": 999,
      "nun": 1000,
      "Ġover": 1001,
      "Ġwhen": 1002,
      "Ġ;": 1003,
      "own": 1004,
      "ath": 1005,
      "bst": 1006,
      "Ġhin": 1007,
      "Ġgeht": 1008,
      "form": 1009,
      "Ġkl": 1010,
      "well": 1011,
      "Ġif": 1012,
      "Ġdifferent": 1013,
      "Ġwaren": 1014,
      "Ġdis": 1015,
      "schie": 1016,
      "pro": 1017,
      "aut": 1018,
      "fe": 1019,
      "ungs": 1020,
      "Ġad": 1021,
      "Ġalles": 1022,
      "Ġsagte": 1023,
      "acht": 1024,
      "no": 1025,
      "Ġwell": 1026,
      "Ġ19": 1027,
      "Ġnie": 1028,
      "ase": 1029,
      "Ġem": 1030,
      "cent": 1031,
      "Ġhatte": 1032,
      "bar": 1033,
      "Ġtechnolog": 1034,
      "Ġho": 1035,
      "ingen": 1036,
      "Ġreal": 1037,
      "fÃ¼": 1038,
      "Ġarbeit": 1039,
      "Ġdieses": 1040,
      "ale": 1041,
      "br": 1042,
      "ty": 1043,
      "Ġgel": 1044,
      "Ġja": 1045,
      "Ġok": 1046,
      "erst": 1047,
      "ph": 1048,
      "net": 1049,
      "Ġmal": 1050,
      "Ġdinge": 1051,
      "ĠfÃ¼": 1052,
      "Ġwhy": 1053,
      "ations": 1054,
      "iger": 1055,
      "Ġleute": 1056,
      "gr": 1057,
      "Ġmon": 1058,
      "ict": 1059,
      "gan": 1060,
      "let": 1061,
      "Ġgeb": 1062,
      "Ġap": 1063,
      "wenn": 1064,
      "Ġfind": 1065,
      "ats": 1066,
      "ves": 1067,
      "Ġgeh": 1068,
      "ian": 1069,
      "Ġele": 1070,
      "Ġsystem": 1071,
      "Ġwieder": 1072,
      "Ġlife": 1073,
      "Ġandere": 1074,
      "Ġglau": 1075,
      "Ġshow": 1076,
      "ĠâĢĵ": 1077,
      "Ġselbst": 1078,
      "gel": 1079,
      "Ġthose": 1080,
      "leich": 1081,
      "Ġac": 1082,
      "Ġwhere": 1083,
      "how": 1084,
      "Ġbig": 1085,
      "Ġdiesem": 1086,
      "Ġmed": 1087,
      "Ġunser": 1088,
      "gend": 1089,
      "Ġsol": 1090,
      "Ġmillion": 1091,
      "..": 1092,
      "glich": 1093,
      "Ġverb": 1094,
      "Ġthan": 1095,
      "Ġstr": 1096,
      "isten": 1097,
      "igkeit": 1098,
      "ric": 1099,
      "Ġgreat": 1100,
      "round": 1101,
      "Ġcalled": 1102,
      "nte": 1103,
      "hmen": 1104,
      "xt": 1105,
      "kommen": 1106,
      "ible": 1107,
      "Ġexper": 1108,
      "Ġmuss": 1109,
      "Ġland": 1110,
      "Ġday": 1111,
      "ated": 1112,
      "ition": 1113,
      "ram": 1114,
      "Ġviele": 1115,
      "Ġgu": 1116,
      "Ġcont": 1117,
      "vor": 1118,
      "auen": 1119,
      "int": 1120,
      "Ġdam": 1121,
      "Ġdown": 1122,
      "ving": 1123,
      "Ġdiesen": 1124,
      "Ġsm": 1125,
      "urn": 1126,
      "act": 1127,
      "Ġau": 1128,
      "ious": 1129,
      "unden": 1130,
      "erg": 1131,
      "Ġsim": 1132,
      "diese": 1133,
      "von": 1134,
      "wn": 1135,
      "Ġthree": 1136,
      "Ġerf": 1137,
      "Ġ...": 1138,
      "Ġhel": 1139,
      "ience": 1140,
      "Ġstart": 1141,
      "ielen": 1142,
      "Ġbit": 1143,
      "Ġbis": 1144,
      "Ġmany": 1145,
      "Ġpol": 1146,
      "Ġoh": 1147,
      "ents": 1148,
      "Ġprodu": 1149,
      "Ġhis": 1150,
      "Ġonly": 1151,
      "Ġquest": 1152,
      "tern": 1153,
      "onder": 1154,
      "Ġbecause": 1155,
      "Ġwr": 1156,
      "Ġdesign": 1157,
      "Ġhum": 1158,
      "ution": 1159,
      "ord": 1160,
      "ahre": 1161,
      "Ġtake": 1162,
      "day": 1163,
      "Ġpar": 1164,
      "isp": 1165,
      "ful": 1166,
      "iss": 1167,
      "vel": 1168,
      "Ġgeschichte": 1169,
      "Ġtell": 1170,
      "Ġben": 1171,
      "Ġagain": 1172,
      "Ġganz": 1173,
      "Ġcar": 1174,
      "Ġant": 1175,
      "vol": 1176,
      "ahl": 1177,
      "Ġmacht": 1178,
      "ade": 1179,
      "Ġzus": 1180,
      "ought": 1181,
      "Ġsagen": 1182,
      "mit": 1183,
      "ren": 1184,
      "Ġschw": 1185,
      "Ġschon": 1186,
      "vie": 1187,
      "Ġteil": 1188,
      "Ġnun": 1189,
      "Ġstory": 1190,
      "lleicht": 1191,
      "Ġir": 1192,
      "ance": 1193,
      "cess": 1194,
      "Ġ5": 1195,
      "Ġmost": 1196,
      "Ġbest": 1197,
      "igt": 1198,
      "Ġpa": 1199,
      "itÃ¤t": 1200,
      "body": 1201,
      "Ġzie": 1202,
      "uen": 1203,
      "Ġperson": 1204,
      "co": 1205,
      "Ã¼rlich": 1206,
      "Ġfre": 1207,
      "ary": 1208,
      "Ġschl": 1209,
      "Ġmin": 1210,
      "Ġlang": 1211,
      "Ġbeisp": 1212,
      "Ġaround": 1213,
      "tra": 1214,
      "ner": 1215,
      "Ġcour": 1216,
      "Ġstud": 1217,
      "ĠmÃ¶chte": 1218,
      "Ġdank": 1219,
      "Ġuse": 1220,
      "Ġamer": 1221,
      "Ġbef": 1222,
      "igh": 1223,
      "ÃŁen": 1224,
      "Ġ20": 1225,
      "Ġwahr": 1226,
      "Ġcome": 1227,
      "ammen": 1228,
      "Ġthr": 1229,
      "Ġweiter": 1230,
      "mo": 1231,
      "Ġhal": 1232,
      "Ġeven": 1233,
      "Ġkam": 1234,
      "Ġmean": 1235,
      "nis": 1236,
      "Ġdoing": 1237,
      "ject": 1238,
      "Ġmom": 1239,
      "Ġgef": 1240,
      "ors": 1241,
      "Ġel": 1242,
      "ower": 1243,
      "Ġ10": 1244,
      "ons": 1245,
      "Ġins": 1246,
      "do": 1247,
      "ism": 1248,
      "Ġtrans": 1249,
      "Ġplan": 1250,
      "Ġjahre": 1251,
      "Ġentw": 1252,
      "hlen": 1253,
      "here": 1254,
      "Ġ4": 1255,
      "Ġfam": 1256,
      "ics": 1257,
      "Ġwen": 1258,
      "arn": 1259,
      "Ġoff": 1260,
      "Ġwhich": 1261,
      "Ġhim": 1262,
      "cre": 1263,
      "les": 1264,
      "Ġsur": 1265,
      "ther": 1266,
      "ved": 1267,
      "ĠwÃ¼rde": 1268,
      "io": 1269,
      "ucht": 1270,
      "Ġbild": 1271,
      "Ġpat": 1272,
      "Ġheraus": 1273,
      "da": 1274,
      "ĠzurÃ¼ck": 1275,
      "Ġdrei": 1276,
      "Ġkr": 1277,
      "ierte": 1278,
      "Ġfunktion": 1279,
      "je": 1280,
      "Ġdidn": 1281,
      "old": 1282,
      "sy": 1283,
      "Ġsame": 1284,
      "geb": 1285,
      "Ġcourse": 1286,
      "Ġzusammen": 1287,
      "tet": 1288,
      "Ġrel": 1289,
      "kl": 1290,
      "iden": 1291,
      "ically": 1292,
      "Ġdoll": 1293,
      "Ġdavon": 1294,
      "Ġklein": 1295,
      "zent": 1296,
      "ual": 1297,
      "Ġplay": 1298,
      "Ġthrough": 1299,
      "Ġexam": 1300,
      "Ġgrund": 1301,
      "Ġput": 1302,
      "Ġcomput": 1303,
      "ces": 1304,
      "Ġeng": 1305,
      "Ġmade": 1306,
      "Ġdollar": 1307,
      "ep": 1308,
      "ull": 1309,
      "these": 1310,
      "rechen": 1311,
      "Ġwerde": 1312,
      "Ġbede": 1313,
      "mlich": 1314,
      "Ġsup": 1315,
      "Ã¤h": 1316,
      "Ã¤chlich": 1317,
      "ix": 1318,
      "Ġgleich": 1319,
      "Ġcount": 1320,
      "Ġfin": 1321,
      "Ġnor": 1322,
      "Ġshould": 1323,
      "angen": 1324,
      "Ġeines": 1325,
      "Ġbeh": 1326,
      "self": 1327,
      "ler": 1328,
      "Ġpercent": 1329,
      "Ġpassiert": 1330,
      "att": 1331,
      "its": 1332,
      "Ġbas": 1333,
      "Ġfrage": 1334,
      "Ġlong": 1335,
      "ction": 1336,
      "ks": 1337,
      "ting": 1338,
      "Ã¤re": 1339,
      "Ã¶ÃŁ": 1340,
      "Ġfamil": 1341,
      "Ġwarum": 1342,
      "danke": 1343,
      "Ġanderen": 1344,
      "bec": 1345,
      "Ġwent": 1346,
      "uss": 1347,
      "ĠweiÃŁ": 1348,
      "Ġjahren": 1349,
      "Ġbeispiel": 1350,
      "tell": 1351,
      "Ġnichts": 1352,
      "Ġgenau": 1353,
      "my": 1354,
      "az": 1355,
      "Ġgab": 1356,
      "esen": 1357,
      "teil": 1358,
      "Ġuniver": 1359,
      "ina": 1360,
      "Ġeinz": 1361,
      "tel": 1362,
      "omen": 1363,
      "Ġlearn": 1364,
      "wor": 1365,
      "Ġaut": 1366,
      "Ġtoday": 1367,
      "Ġimport": 1368,
      "Ġchild": 1369,
      "Ġquestion": 1370,
      "Ġthank": 1371,
      "Ġend": 1372,
      "ely": 1373,
      "Ġhatten": 1374,
      "Ġstarted": 1375,
      "Ġsach": 1376,
      "Ġwichtig": 1377,
      "Ġnever": 1378,
      "Ġihn": 1379,
      "Ġmak": 1380,
      "Ġtag": 1381,
      "abe": 1382,
      "Ġcomm": 1383,
      "Ġfact": 1384,
      "atsÃ¤chlich": 1385,
      "Ġask": 1386,
      "Ġcr": 1387,
      "ĠverÃ¤nder": 1388,
      "Ġmag": 1389,
      "Ġbewe": 1390,
      "Ġheute": 1391,
      "Ġinteress": 1392,
      "Ġtry": 1393,
      "Ġgemacht": 1394,
      "Ġke": 1395,
      "Ġreg": 1396,
      "because": 1397,
      "ings": 1398,
      "Ġnum": 1399,
      "llen": 1400,
      "Ġsieht": 1401,
      "Ġstill": 1402,
      "formation": 1403,
      "Ġanother": 1404,
      "Ġkinder": 1405,
      "Ġdamit": 1406,
      "ts": 1407,
      "Ġkommt": 1408,
      "des": 1409,
      "Ġmay": 1410,
      "Ġbuild": 1411,
      "land": 1412,
      "Ġans": 1413,
      "ichten": 1414,
      "ennen": 1415,
      "Ġgive": 1416,
      "Ġform": 1417,
      "Ġchange": 1418,
      "Ġenerg": 1419,
      "Ġdoesn": 1420,
      "Ġpaar": 1421,
      "orn": 1422,
      "she": 1423,
      "Ġscho": 1424,
      "Ġfar": 1425,
      "Ġidea": 1426,
      "rik": 1427,
      "ize": 1428,
      "aph": 1429,
      "off": 1430,
      "Ġfeel": 1431,
      "Ġimportant": 1432,
      "ates": 1433,
      "kel": 1434,
      "Ġmode": 1435,
      "Ġwollen": 1436,
      "yp": 1437,
      "ĠnatÃ¼rlich": 1438,
      "cial": 1439,
      "ider": 1440,
      "Ġtoo": 1441,
      "okay": 1442,
      "Ġturn": 1443,
      "Ġear": 1444,
      "oren": 1445,
      "entlich": 1446,
      "Ġgegen": 1447,
      "Ġsl": 1448,
      "hren": 1449,
      "Ġhuman": 1450,
      "Ġthought": 1451,
      "Ġfall": 1452,
      "Ġverl": 1453,
      "Ġdort": 1454,
      "Ġlove": 1455,
      "Ġdec": 1456,
      "bo": 1457,
      "Ġbere": 1458,
      "Ġbi": 1459,
      "Ġko": 1460,
      "Ġeinige": 1461,
      "ins": 1462,
      "Ġfil": 1463,
      "ating": 1464,
      "Ġeigen": 1465,
      "Ġmet": 1466,
      "ĠÃ¶": 1467,
      "chten": 1468,
      "Ã¼t": 1469,
      "ational": 1470,
      "Ġorgan": 1471,
      "Ġmoment": 1472,
      "ma": 1473,
      "stellen": 1474,
      "Ġerst": 1475,
      "ellen": 1476,
      "halten": 1477,
      "ence": 1478,
      "weise": 1479,
      "Ġown": 1480,
      "Ġweg": 1481,
      "Ġrem": 1482,
      "agen": 1483,
      "Ġinst": 1484,
      "Ġbeing": 1485,
      "Ġkommen": 1486,
      "ubl": 1487,
      "hing": 1488,
      "sh": 1489,
      "Ġsk": 1490,
      "bot": 1491,
      "Ġziemlich": 1492,
      "lau": 1493,
      "ĠmÃ¶glich": 1494,
      "Ġvide": 1495,
      "Ġpower": 1496,
      "Ġdenke": 1497,
      "ative": 1498,
      "Ġeinmal": 1499,
      "sehen": 1500,
      "halb": 1501,
      "Ġschn": 1502,
      "ĠgrÃ¶ÃŁ": 1503,
      "under": 1504,
      "gar": 1505,
      "ĠÃ¤": 1506,
      "anz": 1507,
      "Ġjem": 1508,
      "bt": 1509,
      "Ġ200": 1510,
      "ids": 1511,
      "Ã¤d": 1512,
      "eln": 1513,
      "elt": 1514,
      "Ġschool": 1515,
      "Ġcreat": 1516,
      "sche": 1517,
      "vent": 1518,
      "Ġtre": 1519,
      "dem": 1520,
      "cy": 1521,
      "dr": 1522,
      "sum": 1523,
      "Ġglaube": 1524,
      "cond": 1525,
      "Ġexample": 1526,
      "Ġbill": 1527,
      "Ġweil": 1528,
      "Ġneu": 1529,
      "warum": 1530,
      "ave": 1531,
      "Ġter": 1532,
      "Ġted": 1533,
      "Ġbot": 1534,
      "stand": 1535,
      "Ġbek": 1536,
      "uten": 1537,
      "nten": 1538,
      "Ġmensch": 1539,
      "bl": 1540,
      "cken": 1541,
      "nehmen": 1542,
      "Ġgehen": 1543,
      "Ġdenken": 1544,
      "Ġgra": 1545,
      "iten": 1546,
      "ities": 1547,
      "Ġvis": 1548,
      "Ġcomple": 1549,
      "Ã¶rt": 1550,
      "kte": 1551,
      "ĠdarÃ¼ber": 1552,
      "atz": 1553,
      "Ġnet": 1554,
      "Ġbelie": 1555,
      "ster": 1556,
      "Ġerz": 1557,
      "wa": 1558,
      "Ġwater": 1559,
      "Ġinformation": 1560,
      "dann": 1561,
      "alt": 1562,
      "Ġerste": 1563,
      "uc": 1564,
      "Ġser": 1565,
      "Ġdre": 1566,
      "omet": 1567,
      "volution": 1568,
      "afÃ¼r": 1569,
      "why": 1570,
      "Ġvielleicht": 1571,
      "rop": 1572,
      "schieden": 1573,
      "Ã¤s": 1574,
      "Ġung": 1575,
      "Ġsicher": 1576,
      "ehen": 1577,
      "Ġstand": 1578,
      "ĠschÃ¶n": 1579,
      "gef": 1580,
      "Ġpoint": 1581,
      "Ġokay": 1582,
      "los": 1583,
      "Ġsit": 1584,
      "atch": 1585,
      "Ġwasser": 1586,
      "Ġbesch": 1587,
      "eah": 1588,
      "Ġu": 1589,
      "Ġeff": 1590,
      "inden": 1591,
      "ĠheiÃŁ": 1592,
      "Ġgener": 1593,
      "ĠtatsÃ¤chlich": 1594,
      "Ġfour": 1595,
      "ĠkÃ¶nnte": 1596,
      "fr": 1597,
      "Ġdone": 1598,
      "Ġhigh": 1599,
      "Ġcoll": 1600,
      "gram": 1601,
      "Ġlast": 1602,
      "schein": 1603,
      "Ġinterest": 1604,
      "Ġpict": 1605,
      "Ġset": 1606,
      "sol": 1607,
      "Ġverw": 1608,
      "Ġwurden": 1609,
      "Ġbrauchen": 1610,
      "Ġbetter": 1611,
      "unter": 1612,
      "Ġunderst": 1613,
      "Ġnumber": 1614,
      "ward": 1615,
      "Ġber": 1616,
      "Ġbess": 1617,
      "Ġletz": 1618,
      "Ġnatur": 1619,
      "ital": 1620,
      "Ġexpl": 1621,
      "Ġafric": 1622,
      "reich": 1623,
      "Ġnext": 1624,
      "ular": 1625,
      "ways": 1626,
      "bs": 1627,
      "uck": 1628,
      "Ġtechnology": 1629,
      "ĠwÃ¤re": 1630,
      "atter": 1631,
      "Ġchang": 1632,
      "Ġglob": 1633,
      "Ġexperim": 1634,
      "uff": 1635,
      "Ġgeben": 1636,
      "Ġspiel": 1637,
      "Ġmeiner": 1638,
      "Ġafter": 1639,
      "irn": 1640,
      "utzen": 1641,
      "Ġprot": 1642,
      "Ġplanet": 1643,
      "read": 1644,
      "Ġcomputer": 1645,
      "av": 1646,
      "tty": 1647,
      "Ġ6": 1648,
      "ied": 1649,
      "Ġ&#": 1650,
      "Ġverste": 1651,
      "ĠdafÃ¼r": 1652,
      "Ġgre": 1653,
      "ĠnÃ¤ch": 1654,
      "Ġkur": 1655,
      "ĠglÃ¼ck": 1656,
      "where": 1657,
      "sam": 1658,
      "Ġkre": 1659,
      "Ã¶s": 1660,
      "iness": 1661,
      "ather": 1662,
      "ander": 1663,
      "Ã¤nd": 1664,
      "Ã¶ren": 1665,
      "cl": 1666,
      "tr": 1667,
      "ists": 1668,
      "zie": 1669,
      "Ġjo": 1670,
      "ility": 1671,
      "pf": 1672,
      "ium": 1673,
      "anted": 1674,
      "Ġnam": 1675,
      "Ġfound": 1676,
      "wort": 1677,
      "Ġ7": 1678,
      "Ġdach": 1679,
      "Ġ15": 1680,
      "lassen": 1681,
      "vielen": 1682,
      "cher": 1683,
      "Ġcame": 1684,
      "Ġread": 1685,
      "Ġinternet": 1686,
      "Ġhappened": 1687,
      "Ġits": 1688,
      "Ġsprechen": 1689,
      "schied": 1690,
      "fin": 1691,
      "oh": 1692,
      "Ġging": 1693,
      "Ġfol": 1694,
      "gether": 1695,
      "ope": 1696,
      "ule": 1697,
      "Ġdat": 1698,
      "Ġprozent": 1699,
      "Ġpretty": 1700,
      "eres": 1701,
      "Ġgar": 1702,
      "Ġincre": 1703,
      "utz": 1704,
      "Ġzeigen": 1705,
      "tre": 1706,
      "Ġbus": 1707,
      "Ġop": 1708,
      "iter": 1709,
      "aufen": 1710,
      "Ġnein": 1711,
      "Ġlassen": 1712,
      "most": 1713,
      "Ġdra": 1714,
      "Ġseine": 1715,
      "Ġchar": 1716,
      "Ġalways": 1717,
      "oney": 1718,
      "Ġsecond": 1719,
      "Ġsollte": 1720,
      "Ġrobot": 1721,
      "Ġla": 1722,
      "Ġwel": 1723,
      "Ġbrain": 1724,
      "Ġameric": 1725,
      "Ġmight": 1726,
      "jetzt": 1727,
      "Ġdanke": 1728,
      "Ġmor": 1729,
      "ird": 1730,
      "Ġzw": 1731,
      "immt": 1732,
      "Ġschle": 1733,
      "Ġvideo": 1734,
      "tro": 1735,
      "Ġsub": 1736,
      "Ġhard": 1737,
      "iar": 1738,
      "Ġ9": 1739,
      "Ġbad": 1740,
      "allen": 1741,
      "Ġgerade": 1742,
      "ĠgroÃŁe": 1743,
      "Ġwhole": 1744,
      "na": 1745,
      "uge": 1746,
      "innen": 1747,
      "Ġcent": 1748,
      "Ġlight": 1749,
      "Ġtogether": 1750,
      "gew": 1751,
      "Ġquite": 1752,
      "Ġwollte": 1753,
      "Ġjemand": 1754,
      "ock": 1755,
      "Ġwanted": 1756,
      "Ġfast": 1757,
      "hrt": 1758,
      "Ġhelp": 1759,
      "Ġpolit": 1760,
      "gh": 1761,
      "imm": 1762,
      "Ġganze": 1763,
      "Ġsmall": 1764,
      "Ġvielen": 1765,
      "Ġunderstand": 1766,
      "ood": 1767,
      "Ġson": 1768,
      "Ġarch": 1769,
      "Ġsort": 1770,
      "Ġneue": 1771,
      "ogr": 1772,
      "Ġihren": 1773,
      "Ġirgend": 1774,
      "ms": 1775,
      "Ġbefore": 1776,
      "get": 1777,
      "ond": 1778,
      "Ġged": 1779,
      "ures": 1780,
      "vers": 1781,
      "par": 1782,
      "Ġmil": 1783,
      "Ġinv": 1784,
      "Ġhaus": 1785,
      "Ġimag": 1786,
      "Ġhapp": 1787,
      "arbeit": 1788,
      "Ġverschieden": 1789,
      "Ġmove": 1790,
      "Ġunserer": 1791,
      "Ġfunktioniert": 1792,
      "cted": 1793,
      "ines": 1794,
      "Ġplace": 1795,
      "jekt": 1796,
      "Ġmut": 1797,
      "Ġanf": 1798,
      "Ġstop": 1799,
      "ja": 1800,
      "ket": 1801,
      "Ġsogar": 1802,
      "tschaft": 1803,
      "alth": 1804,
      "Ġidee": 1805,
      "Ġsache": 1806,
      "Ġdi": 1807,
      "Ġfew": 1808,
      "Ġwissenschaft": 1809,
      "Ġmillionen": 1810,
      "mein": 1811,
      "Ġsen": 1812,
      "led": 1813,
      "Ġago": 1814,
      "Ġlar": 1815,
      "Ġstre": 1816,
      "Ġlebens": 1817,
      "Ġschnell": 1818,
      "bab": 1819,
      "blich": 1820,
      "rif": 1821,
      "Ġjob": 1822,
      "Ġsollten": 1823,
      "Ġvom": 1824,
      "Ġbook": 1825,
      "Ġphys": 1826,
      "Ġ30": 1827,
      "Ġcre": 1828,
      "Ġbre": 1829,
      "Ġeig": 1830,
      "ierung": 1831,
      "Ġpatient": 1832,
      "Ġbedeute": 1833,
      "Ġdata": 1834,
      "gest": 1835,
      "lo": 1836,
      "Ġ8": 1837,
      "ernen": 1838,
      "Ġrec": 1839,
      "cept": 1840,
      "Ġlive": 1841,
      "Ġused": 1842,
      "Ġgeld": 1843,
      "Ġwunder": 1844,
      "ĠhÃ¤t": 1845,
      "Ġcare": 1846,
      "Ġabsol": 1847,
      "ffen": 1848,
      "Ġgrow": 1849,
      "Ġinteresting": 1850,
      "ited": 1851,
      "Ġversch": 1852,
      "Ġproject": 1853,
      "ives": 1854,
      "Ġmind": 1855,
      "Ġmust": 1856,
      "ont": 1857,
      "Ġeverything": 1858,
      "Ġsimple": 1859,
      "some": 1860,
      "when": 1861,
      "Ġvier": 1862,
      "Ġexp": 1863,
      "unkt": 1864,
      "Ġtot": 1865,
      "ingt": 1866,
      "Ġold": 1867,
      "geben": 1868,
      "zeit": 1869,
      "annt": 1870,
      "ude": 1871,
      "Ġhappens": 1872,
      "Ġjeder": 1873,
      "Ġpra": 1874,
      "Ã¤hlen": 1875,
      "Ã¼nf": 1876,
      "Ġglobal": 1877,
      "ci": 1878,
      "ced": 1879,
      "jed": 1880,
      "kun": 1881,
      "zlich": 1882,
      "Ġdaten": 1883,
      "Ġcell": 1884,
      "Ġstuff": 1885,
      "iven": 1886,
      "Ġkeinen": 1887,
      "Ġgehirn": 1888,
      "Ġohne": 1889,
      "Ġcommun": 1890,
      "Ġur": 1891,
      "asch": 1892,
      "Ġfragen": 1893,
      "Ġbeginn": 1894,
      "Ġentwic": 1895,
      "ness": 1896,
      "Ġprof": 1897,
      "Ġ100": 1898,
      "iere": 1899,
      "gehen": 1900,
      "ischer": 1901,
      "Ġpicture": 1902,
      "set": 1903,
      "Ġbro": 1904,
      "Ġever": 1905,
      "Ġcle": 1906,
      "Ġvir": 1907,
      "denn": 1908,
      "Ġdaran": 1909,
      "Ġafrik": 1910,
      "mar": 1911,
      "of": 1912,
      "uer": 1913,
      "Ġfal": 1914,
      "ÃŁer": 1915,
      "Ġunterschied": 1916,
      "Ġchildren": 1917,
      "arch": 1918,
      "Ġanim": 1919,
      "Ġsym": 1920,
      "oc": 1921,
      "Ġwonder": 1922,
      "Ġmoney": 1923,
      "Ġfut": 1924,
      "agt": 1925,
      "Ġpop": 1926,
      "ilt": 1927,
      "Ġrichtig": 1928,
      "affen": 1929,
      "com": 1930,
      "Ġmater": 1931,
      "ationen": 1932,
      "Ġteach": 1933,
      "Ã¤ren": 1934,
      "Ġfilm": 1935,
      "Ġaway": 1936,
      "llt": 1937,
      "Ġcap": 1938,
      "Ġless": 1939,
      "ps": 1940,
      "ron": 1941,
      "Ġamaz": 1942,
      "Ġkonnte": 1943,
      "ĠheiÃŁt": 1944,
      "Ġbedeutet": 1945,
      "eter": 1946,
      "raft": 1947,
      "amm": 1948,
      "Ġresp": 1949,
      "Ġgemein": 1950,
      "Ġname": 1951,
      "Ġgoes": 1952,
      "press": 1953,
      "Ġfinden": 1954,
      "Ġ50": 1955,
      "Ġanswer": 1956,
      "Ġmot": 1957,
      "Ġcam": 1958,
      "Ġrun": 1959,
      "ific": 1960,
      "elle": 1961,
      "dieses": 1962,
      "ized": 1963,
      "Ġlooks": 1964,
      "ograph": 1965,
      "ember": 1966,
      "zeug": 1967,
      "Ġfive": 1968,
      "Ġposs": 1969,
      "Ġyes": 1970,
      "pos": 1971,
      "gs": 1972,
      "Ġgute": 1973,
      "Ġeas": 1974,
      "Ġbeaut": 1975,
      "ional": 1976,
      "Ġprogram": 1977,
      "Ġdazu": 1978,
      "conom": 1979,
      "gesch": 1980,
      "Ġafrica": 1981,
      "mÃ¶": 1982,
      "any": 1983,
      "then": 1984,
      "Ġbekommen": 1985,
      "uft": 1986,
      "Ġbeste": 1987,
      "Ã¤us": 1988,
      "Ġleft": 1989,
      "mand": 1990,
      "Ġair": 1991,
      "Ġdire": 1992,
      "Ã¶t": 1993,
      "Ġelect": 1994,
      "Ġstra": 1995,
      "Ġspra": 1996,
      "Ġunglau": 1997,
      "Ã¤ng": 1998,
      "enden": 1999
    },
    "merges": [
      [
        "e",
        "n"
      ],
      [
        "Ġ",
        "."
      ],
      [
        "e",
        "r"
      ],
      [
        "i",
        "n"
      ],
      [
        "Ġ",
        "t"
      ],
      [
        "c",
        "h"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "Ġ",
        "i"
      ],
      [
        "e",
        "s"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "Ġ",
        ","
      ],
      [
        "a",
        "n"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "i",
        "e"
      ],
      [
        "u",
        "n"
      ],
      [
        "o",
        "n"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "a",
        "t"
      ],
      [
        "a",
        "s"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "s",
        "t"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "r",
        "e"
      ],
      [
        "Ġ",
        "&"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "i",
        "t"
      ],
      [
        "i",
        "ch"
      ],
      [
        "l",
        "l"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "Ġth",
        "e"
      ],
      [
        "o",
        "s"
      ],
      [
        "o",
        "u"
      ],
      [
        "o",
        "r"
      ],
      [
        "a",
        "p"
      ],
      [
        "a",
        "r"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "l",
        "e"
      ],
      [
        "i",
        "s"
      ],
      [
        "o",
        "t"
      ],
      [
        "ap",
        "os"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "in",
        "g"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "t",
        "e"
      ],
      [
        "i",
        "r"
      ],
      [
        "un",
        "d"
      ],
      [
        "Ġe",
        "in"
      ],
      [
        "a",
        "l"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "t",
        "h"
      ],
      [
        "Ã",
        "¼"
      ],
      [
        "an",
        "d"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "i",
        "g"
      ],
      [
        "o",
        "m"
      ],
      [
        "q",
        "u"
      ],
      [
        "e",
        "d"
      ],
      [
        "u",
        "s"
      ],
      [
        "Ġ",
        "z"
      ],
      [
        "Ġ",
        "?"
      ],
      [
        "Ġi",
        "st"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "Ã",
        "¤"
      ],
      [
        "Ġd",
        "as"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "Ġi",
        "s"
      ],
      [
        "i",
        "on"
      ],
      [
        "er",
        "e"
      ],
      [
        "qu",
        "ot"
      ],
      [
        "Ġd",
        "ie"
      ],
      [
        "en",
        "t"
      ],
      [
        "r",
        "o"
      ],
      [
        "a",
        "b"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "u",
        "t"
      ],
      [
        "u",
        "r"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "Ġs",
        "ie"
      ],
      [
        "i",
        "c"
      ],
      [
        "v",
        "e"
      ],
      [
        "s",
        "o"
      ],
      [
        "e",
        "t"
      ],
      [
        "ich",
        "t"
      ],
      [
        "Ġi",
        "t"
      ],
      [
        "r",
        "a"
      ],
      [
        "o",
        "w"
      ],
      [
        "i",
        "es"
      ],
      [
        "Ġw",
        "ir"
      ],
      [
        "Ġth",
        "at"
      ],
      [
        "d",
        "e"
      ],
      [
        "i",
        "er"
      ],
      [
        "Ã",
        "¶"
      ],
      [
        "g",
        "e"
      ],
      [
        "h",
        "r"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "u",
        "m"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "a",
        "ch"
      ],
      [
        "e",
        "in"
      ],
      [
        "a",
        "m"
      ],
      [
        "Ġv",
        "er"
      ],
      [
        "e",
        "m"
      ],
      [
        "i",
        "l"
      ],
      [
        "in",
        "d"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "Ġan",
        "d"
      ],
      [
        "a",
        "ll"
      ],
      [
        "l",
        "ich"
      ],
      [
        "k",
        "e"
      ],
      [
        "t",
        "er"
      ],
      [
        "Ġ",
        ":"
      ],
      [
        "Ġw",
        "as"
      ],
      [
        "Ġd",
        "er"
      ],
      [
        "Ġ",
        "es"
      ],
      [
        "un",
        "g"
      ],
      [
        "w",
        "e"
      ],
      [
        "t",
        "en"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "s",
        "ch"
      ],
      [
        "Ġ",
        "un"
      ],
      [
        "Ġi",
        "ch"
      ],
      [
        "Ġ",
        "und"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "i",
        "m"
      ],
      [
        "e",
        "l"
      ],
      [
        "Ġ",
        "er"
      ],
      [
        "u",
        "f"
      ],
      [
        "Ġth",
        "is"
      ],
      [
        "Ġs",
        "ch"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "a",
        "y"
      ],
      [
        "o",
        "l"
      ],
      [
        "Ġn",
        "icht"
      ],
      [
        "Ġz",
        "u"
      ],
      [
        "Ġh",
        "a"
      ],
      [
        "d",
        "er"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "Ġ",
        "on"
      ],
      [
        "Ġ",
        "le"
      ],
      [
        "d",
        "en"
      ],
      [
        "c",
        "t"
      ],
      [
        "g",
        "en"
      ],
      [
        "b",
        "er"
      ],
      [
        "Ġg",
        "e"
      ],
      [
        "v",
        "er"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "Ġd",
        "ies"
      ],
      [
        "n",
        "en"
      ],
      [
        "c",
        "k"
      ],
      [
        "u",
        "ch"
      ],
      [
        "Ã¼",
        "r"
      ],
      [
        "h",
        "t"
      ],
      [
        "i",
        "d"
      ],
      [
        "ou",
        "t"
      ],
      [
        "Ġa",
        "ll"
      ],
      [
        "Ġein",
        "e"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "Ġa",
        "b"
      ],
      [
        "d",
        "as"
      ],
      [
        "Ġh",
        "ab"
      ],
      [
        "th",
        "e"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "Ġw",
        "ar"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "h",
        "e"
      ],
      [
        "s",
        "en"
      ],
      [
        "an",
        "n"
      ],
      [
        "l",
        "d"
      ],
      [
        "at",
        "ion"
      ],
      [
        "o",
        "p"
      ],
      [
        "Ġp",
        "ro"
      ],
      [
        "c",
        "e"
      ],
      [
        "Ġd",
        "en"
      ],
      [
        "i",
        "ll"
      ],
      [
        "i",
        "f"
      ],
      [
        "Ġs",
        "ind"
      ],
      [
        "Ã",
        "Ł"
      ],
      [
        "Ġg",
        "o"
      ],
      [
        "l",
        "y"
      ],
      [
        "b",
        "en"
      ],
      [
        "a",
        "g"
      ],
      [
        "h",
        "en"
      ],
      [
        "b",
        "e"
      ],
      [
        "Ġa",
        "uf"
      ],
      [
        "es",
        "t"
      ],
      [
        "es",
        "s"
      ],
      [
        "i",
        "st"
      ],
      [
        "Ġi",
        "m"
      ],
      [
        "Ġs",
        "p"
      ],
      [
        "all",
        "y"
      ],
      [
        "a",
        "u"
      ],
      [
        "Ġv",
        "on"
      ],
      [
        "Ġm",
        "it"
      ],
      [
        "Ġha",
        "ve"
      ],
      [
        "om",
        "e"
      ],
      [
        "Ġh",
        "e"
      ],
      [
        "u",
        "l"
      ],
      [
        "w",
        "ir"
      ],
      [
        "s",
        "e"
      ],
      [
        "Ġ",
        "ch"
      ],
      [
        "is",
        "ch"
      ],
      [
        "k",
        "t"
      ],
      [
        "Ġwh",
        "at"
      ],
      [
        "s",
        "ie"
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "i",
        "b"
      ],
      [
        "Ġs",
        "ich"
      ],
      [
        "Ġun",
        "s"
      ],
      [
        "u",
        "st"
      ],
      [
        "it",
        "h"
      ],
      [
        "Ġw",
        "ie"
      ],
      [
        "Ġm",
        "o"
      ],
      [
        "ou",
        "r"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "n",
        "ow"
      ],
      [
        "m",
        "en"
      ],
      [
        "Ġm",
        "an"
      ],
      [
        "an",
        "t"
      ],
      [
        "Ġw",
        "or"
      ],
      [
        "Ġthe",
        "y"
      ],
      [
        "Ã¼",
        "ber"
      ],
      [
        "Ġhab",
        "en"
      ],
      [
        "Ã¶",
        "n"
      ],
      [
        "o",
        "k"
      ],
      [
        "Ġe",
        "x"
